[
    {
        "VSCH_ID": 1,
        "VSCH_TYPEID": 1,
        "VSCH_NAME": "Наличные деньги",
        "VSCH_INFO": "Используйте данный тип счета для учета Ваших наличных денег. К примеру, это может быть счет \"Основные деньги\", из которого Вы берете деньги для повседневных расходов, либо же \"Кошелек\" и т.д."
    },
    {
        "VSCH_ID": 12,
        "VSCH_TYPEID": 3,
        "VSCH_NAME": "Акции",
        "VSCH_INFO": ""
    },
    {
        "VSCH_ID": 2,
        "VSCH_TYPEID": 2,
        "VSCH_NAME": "Дебетная карта",
        "VSCH_INFO": "Данный счет используется для учета денежных средств (и их движения) на различных дебетовых картах, вроде Visa, MasterCard и др."
    },
    {
        "VSCH_ID": 3,
        "VSCH_TYPEID": 2,
        "VSCH_NAME": "Расчетный счет",
        "VSCH_INFO": "Используйте данный тип счета для того, чтобы учитывать денежные средства на банковском счете."
    },
    {
        "VSCH_ID": 4,
        "VSCH_TYPEID": 2,
        "VSCH_NAME": "Интернет-деньги",
        "VSCH_INFO": "Если Вы используете Интернет-деньги (WebMoney, Yandex-Деньги и пр.), тогда создайте счет данного типа."
    },
    {
        "VSCH_ID": 13,
        "VSCH_TYPEID": 3,
        "VSCH_NAME": "ОФБУ",
        "VSCH_INFO": ""
    },
    {
        "VSCH_ID": 5,
        "VSCH_TYPEID": 3,
        "VSCH_NAME": "ПИФ",
        "VSCH_INFO": "У Вас есть паи, или Вы только собираетесь инвестировать свои деньги в паевой инвестиционный фонд, тогда используйте данный тип счета, чтобы максимально эффективно управлять своими инвестициями."
    },
    {
        "VSCH_ID": 6,
        "VSCH_TYPEID": 3,
        "VSCH_NAME": "Депозит",
        "VSCH_INFO": "Используйте депозитный счет для учета денег, вложенных на реальный депозитный счет в банке. Family будет автоматически начислять проценты по Вашему депозиту, и Вы всегда будете в курсе, сколько денег у Вас есть на сегодняшний день."
    },
    {
        "VSCH_ID": 7,
        "VSCH_TYPEID": 3,
        "VSCH_NAME": "Драг. металл",
        "VSCH_INFO": "Если Вы вложили свои деньги в драгоценные металлы в банке, или собираетесь это сделать, используйте данный тип счета. Программа будет автоматически следить за стоимостью Вашего драг. металла через Интернет."
    },
    {
        "VSCH_ID": 8,
        "VSCH_TYPEID": 4,
        "VSCH_NAME": "Долг",
        "VSCH_INFO": "Вы одолжили деньги кому-либо/взяли в долг, или только собираетесь это сделать? Тогда используйте данный тип счета для учета всех долгов."
    },
    {
        "VSCH_ID": 14,
        "VSCH_TYPEID": 3,
        "VSCH_NAME": "Пенсионный счет",
        "VSCH_INFO": "Этот тип счета используется для учета Ваших инвестиций в различные пенсионные программы (НПФ, государственная пенсия и пр.)"
    },
    {
        "VSCH_ID": 9,
        "VSCH_TYPEID": 4,
        "VSCH_NAME": "Кредит",
        "VSCH_INFO": "Вы купили товар в кредит, или собираетесь это сделать? Тогда создайте кредитный счет и учитывайте ежемесячные выплаты по этому кредиту, а также максимально выгодно погасите его с помощью Family."
    },
    {
        "VSCH_ID": 10,
        "VSCH_TYPEID": 4,
        "VSCH_NAME": "Кредитная карточка",
        "VSCH_INFO": "Данный счет используется для учета денежных средств (и их движения) на различных кредитных карточках (Visa, MasterCard, Diners Club и пр.)"
    },
    {
        "VSCH_ID": 11,
        "VSCH_TYPEID": 5,
        "VSCH_NAME": "Имущество",
        "VSCH_INFO": "Используйте счет данного типа для учета своего имущества в денежном эквиваленте (автомобиль, дом, коллекция монет и пр.). Программа сможет автоматически учитывать его стоимость (амортизацию)."
    },
    {
        "VSCH_ID": 15,
        "VSCH_TYPEID": 3,
        "VSCH_NAME": "Накопительное страхование",
        "VSCH_INFO": "Выбранный инвестиционный счет используется для учета денег, инвестированных в разные страховые программы (к примеру, накопительное страхование жизни)."
    }
]